
<div id="contacts1">
	<!--<div style="float: right;"><a href="javascript: window.print();">Распечатать</a></div>
	<p><img src="../i/0.gif" class="poi2" width="13" height="13" alt="" align="absmiddle">--> 
	<p>Наро-Фоминский р-он<br>Тел.: <strong style="font-size: 8pt;">(495)</strong> 971-10-10<br>121596 Московская обл., Одинцовский р-н. (Немчиновка), Можайское шоссе 165 корп.1, гостиница "Можайская", 1-й этаж<br>с 10:00-19:00</p>
	<p>Для заказов в выходные и праздничные дни: +7 495 580-40-10</p>
	<p>возможна доставка:<br>Наро-Фоминск<br>Апрелевка<br>Селятино<br>Голицыно<br>Краснознаменск<br>Звенигород</p>
</div>