<div id="contacts1">
	<div style="float: right;"><a href="javascript: window.print();">Распечатать</a></div>
<!--	<p><strong>Схема проезда до офиса компании "Печати.ру" на Пражской</strong></p>-->
<!-- м. Пражская Варшавское шоссе, 129 к.2 , ТЦ МЕБЕЛЬ РОССИИ , 2эт., 207 офис , тел. 8 499 391 97 27   -->
	<!--<p><img src="../i/0.gif" class="poi2" width="13" height="13" alt="" align="absmiddle"> м. Пражская<br>Тел.: <strong>(903)</strong> 527-39-47<br>ул. Кировоградская д. 24-а</p>
	<p>Универмаг<br>2-й этаж "Фотомастерская"</p>
	<p>Часы работы:<br>без выходных<br>с 10.00 до 20.00<br></p>
	<p>Почта: <a href="mailto:pechati16@yandex.ru">pechati16@yandex.ru</a></p>
	<p><img src="../pics/contacts/prazhskaya1.jpg" width="397" height="275" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya2.jpg" width="491" height="369" alt="" border="1"></p>
	
	<p><img src="../i/0.gif" class="poi2" width="13" height="13" alt="" align="absmiddle">-->
	<p>	м. Пражская<br>Тел.: <strong>(499)</strong> 391-97-27<br>ул. Варшавское шоссе, 129 к.2</p>
	<p>ТЦ МЕБЕЛЬ РОССИИ<br /> 2эт., офис 207 </p>
	<p>Часы работы:<br>без выходных<br>с 10.00 до 20.00<br></p>
	<p>Почта: <a href="mailto:chertanovo@pechati.ru">chertanovo@pechati.ru</a></p>
	
	<br />
	<p>
Как дойти от метро Пражская: Вам необходимо выйти со стороны первого вагона поезда из центра, за стеклянными дверями метрополитена поверните налево, далее прямо по ступенькам поднимаетесь и оказываетесь перед  Торговым  Центром  Колумбус. Идите прямо вдоль Торгового центра (он будет слева). Доходите до Варшавского шоссе, переходите его. Затем поворачиваете налево, и идете до Автозаправки. За автозаправкой находится наше здание с вывеской <b>МЕБЕЛЬ РОССИИ</b>. Вход с торца здания под вывеской <b>Фитнес</b>. Войдя в здание , прямо через ресепшн на второй этаж, до конца по коридору с левой стороны, <b>207 офис</b>.<br />
Как доехать на наземном транспорте от м. Южная:<br /> 
Сесть на автобус 249 или 819. Проехать 3 минуты до остановки Типография. Далее по подземному переходу перейти на другую сторону Варшавского шоссе, пересечь дублер. Потом пройти в сторону области 200 метров и повернуть налево. Вход в здание с правой стороны (указатель Фитнес).<br />
Как доехать на наземном транспорте от м. Улица Академика Янгеля:<br /> 
Садитесь на автобусы 241 , 249, 683, 819 или троллейбус 40 в сторону центра города. Проезжаете 6 минут (остановка Типография). Далее проходите назад (в область) 200 метров (дорога перед автозаправкой) и, свернув налево, идете вниз по дороге до Вывески Фитнес.<br />
Как доехать до нас на машине из центра города по Варшавскому шоссе: Перед ТЦ Columbus поверните направо на Варшавское шоссе (дублер). По дублеру проехать 220 метров и свернуть налево  на мост. По ул. Подольских Курсантов проехать 71 метр и повернуть налево на дублер в сторону центра города. Проехать 220 метров и за заправкой повернуть на право. Под вывеской Фитнес будет небольшая парковка и вход к нам.<br />
Как доехать до нас на машине из области по Варшавскому шоссе: перед мостом на ул. Подольских Курсантов свернуть направо на дублер Варшавки, и через  470 метров за автозаправкой повернуть на право. И проехать прямо 80 м. Вход сбоку здания.
	</p>
	<p><img src="../pics/contacts/prazhskaya/map.jpg" width="491" height="366" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/1.jpg" width="491" height="369" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/2.jpg" width="491" height="369" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/3.jpg" width="491" height="369" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/4.jpg" width="491" height="369" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/5.jpg" width="491" height="369" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/6.jpg" width="491" height="369" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/7.jpg" width="491" height="369" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/8.jpg" width="491" height="369" alt="" border="1"></p>
</div>
