

<h1>Офис «Печати.RU на Беговой» переехал</h1>

<p>Доводим до Вашего сведения, что с 06.07.2015 года офис «Печати.RU на Беговой» переехал и находится теперь по адресу: Хорошевское шоссе, д. 13А, корп. 2.<br />
На схеме, расположенной ниже данного текста, показано как к нам легко добраться на личном транспорте, если ехать через:<br />
<ul>
<li>путь А – по улице Маргелова;</li>
<li>путь Б – по улице Беговая ТТК) и Хорошёскому шоссе.</li>
</ul>
<br />
Заезд к офису сейчас возможен сейчас с 5-й Магистральной улицы (ориентрир «Шиномонтаж»). Свернув с 5-й Магистральной улицы во дворы, нужно продолжать свое движение прямо, таким образом, чтобы гаражи оставались по правую сторону от автомобиля по ходу его движения. Доехать нужно до дальней белой кирпичной 5-этажкой (яркий ориентир красная высокая кирпичная квадратная труба).<br />
Вход к нам в офис прямо за трубой.</p>

<p><img src="/pics/contacts/begovaya/scheme1.jpg" width="495" /></p>

<h1>Как к нам пройти от станции метро «Полежаевская»?</h1>

<p>Для того, чтобы пройти в офис «Печати.RU на Беговой» от станции метро «Полежаевская», нужно приехать на метро в последнем вагоне из центра (или в первом вагоне в сторону центра). Поднимаемся вверх по эскалатору, проходим стеклянные двери, поворачиваем направо, проходим вперед и далее слева по ступенькам поднимаемся вверх в город (при выходе из метро ориентироваться также можно и по указателям «К Магистральным улицам»).<br />
Выйдя на улицу необходимо продолжить свое движение прямо, вдоль Хорошевского шоссе по ходу движения автомобилей (Хорошёвское шоссе будет находиться при ходьбе от Вас по левую руку). Через 80 метров будет перекресток со светофором. Переходим улицу и далее двигаемся прямо до магазина «ДИКСИ» (здание оранжевого цвета). Перед магазином «ДИКСИ» поворачиваем направо и двигаемся вперед, между блочным 12-этажным домом (справа) и пятиэтажным домом из красного кирпича (слева).<br />
Между этими домами видим торец 5-этажки из белого кирпича. Это и есть здание, в котором располагается офис филиала «Печати.RU на Беговой».<br />
Мы находимся в дальнем торце этого здания (Хорошевское шоссе, д. 13А, корпус. 2). Подходим к ближнему к Вам торцу здания. Обходим его слева и идем вдоль подъездов, чтобы они оставались от Вас по правую руку. В конце дома поворачиваем направо и сразу видим вход в наш офис. <br />
Вы добрались. Добро пожаловать!!!</p>

<h1>Как к нам пройти от станции метро «Беговая»?</h1>

<p>Чтобы пройти в офис «Печати.RU на Беговой» от станции метро «Беговая», нужно приехать в первом вагоне метро из центра (или в последнем вагоне в сторону центра). Далее поднимаемся вверх по эскалатору, выходим из стеклянных дверей и поворачиваем налево, потом выходим по ступенькам вверх в город.<br />
Выйдя на улицу нужно продолжить свое прямо вдоль Хорошёвского шоссе (на встречу движению автотранспорта в сторону метро «Полежаевская»). Двигаемся прямо до магазина «ДИКСИ».<br />
За магазином «ДИКСИ» поворачиваем налево и двигаемся вперед, между блочным 12-этажным домом (справа) и пятиэтажным домом из красного кирпича (слева).<br />
Между этими домами видим торец 5-этажки из белого кирпича. Это и есть здание, в котором располагается офис филиала «Печати.RU на Беговой».<br />
Мы находимся в дальнем торце этого здания (Хорошевское шоссе, д. 13А, корпус. 2). Подходим к ближнему к Вам торцу здания. Обходим его слева и идем вдоль подъездов, чтобы они оставались от Вас по правую руку. В конце дома поворачиваем направо и сразу видим вход в наш офис.<br />
Вы добрались. Добро пожаловать!!!
</p>


<p><strong><u>Дополнительные услуги:<br></u></strong>- заправка лазерных картриджей (всех моделей);<br>- продажа новых и восстановленных лазерных картриджей;<br>- ремонт оргтехники.</p>

