
     <img src="/pics/contacts/marino/adress.png" />
	 <br>     
      
      
	<p> - - - - - - - - - - - - - - - - - Как к нам пройти<span style="text-align: center"></span> - - - - - - - - - - - - - - - - - <br>  <br>  

      <strong>1)	ст. м. Братиславская. </strong>Выходите из первого вагона. Первый выход наверх, поворачиваете налево к ТЦ "Бум". Проходите ТЦ "Бум" насквозь. Видите 3 высоких здания. ТЦ "Экватор" находится в правом здании. С правой стороны будут ступеньки наверх. Вам сюда. 

<br>  
    <img src="/pics/contacts/bratislavskaya/1.jpg" width="450px" 		 />
<br>  
<strong>2)	ст.м. Марьино.</strong> Выход последний вагон из центра. Выходите на улицу Люблинская. Следуйте по Люблинской улице до ТЦ "Ашан" (примерно 600 метров). Перейдите улицу Перерва. Идите вдоль дублера улицы Перерва  до дома № 43 (примерно 400 метров). По левой стороне увидите ТЦ "Экватор". С правой стороны будут ступеньки наверх. Вам сюда.
	<br>  
		<img src="/pics/contacts/bratislavskaya/2.jpg" width="450px"  />
<br>  

<strong>3)	ст. м. Люблино.</strong> Выходите в город в сторону улицы Краснодарской. Пройти по ней 840 метро до пересечения с Краснодонской улицей, по которой, в свою очередь, необходимо дойти до улицы Братиславская. По улице Братиславская необходимо  пройти по круговому движению и повернуть направо на улицу Перерва. По улице Перерва пройти 350 метро. По правой стороне увидите ТЦ "БУМ" его необходимо обойти (или прости насквозь). Вы попадаете на дублёр. Идите по нему в сторону ТЦ "Ашан" по правой стороне вы увидите ТЦ "Экватор". Вход в офис располагается с торца здания (ступени на второй этаж). Ориентиром может служить большая вывеска "Школьная форма".
</p>

    <img src="/pics/contacts/bratislavskaya/3.jpg"	 width="450px" />	

