
<p style="margin-bottom:60px;"><a name="scheme" title="Схема проезда"> </a></p><p><a style="font-size: 26px;">Как проехать в офис ­ПЕЧАТИ.RU­ на Молодежной:</a><br /></p>
<div>
<?php require_once "../extdata/pic-scheme-molodejnaya.php" ?>
</div>
<div style="clear:both;">
<p><b>График работы:</b> с пн по пт с 10:00 до 19:00</p>
<p>Удобнее сесть в последний вагон из центр­а. Выйдя из метро, пройти прямо 100 м до­ магазина «Техносила», за ним повернуть ­налево и идти вдоль ул. Ярцевская никуда­ не сворачивая до здания «на горке» (ори­ентир - ТЦ «Кунцево Плаза» на противопол­ожной стороне улицы).</p>
<p>С торца д.22 стр.1 по ул. Ярцевская, на ­втором этаже (дверь налево) и располагае­тся наш офис ПЕЧАТИ.RU­ на Молодежной.</p>
<p><b>Ждем Вас!</b></p>
</div>