<div id="contacts1">
<!--<div style="float: right; padding-right:25px;"><a href="javascript: window.print();">Распечатать</a></div>-->
<p><img src="../i/0.gif" class="poi2" width="13" height="13" alt="" align="absmiddle"> м. Алексеевская<br>
<!--ул. 1-я Мытищинская, д.28, к.1-->
ул. Летчика Бабушкина, д. 30, строение 1
<br>
<a href="mailto:mdv@pechati.ru">mdv@pechati.ru</a><br> <br>
Тел.: <strong>(495) 798-81-43</strong> 
<p>Как добраться пешком:<br>м. Бабушкинская, первый вагон из центра, из стеклянных дверей на право, за тем, еще раз на право по лестнице вверх. через 30 метров вы окажетесь на  ул. Менжинского, если стоять лицом к этой улице, то вам следует повернуть налево и следовать вдоль этой улице 700 м. На втором светофоре вы упираетесь в перекресток, это пересечение ул. Менжинского с ул. Летчика Бабушкина, далее, вам необходимо повернуть налево по ул. Летчика Бабушкина, пройти 70 м. на противоположенной стороне дороги вы увидите здание крытого Северного рынка. У этого здания имеется четыре выхода и входа. центральный вход который расположен со стороны  ул.  Летчика Бабушкина, далее левый вход, правый вход и задний. Мы находимся на первом этаже у левого входа по коридору. На двери нашего офиса висит табличка ПЕЧАТИ ру.</p>
	<p>Маршрут на транспорте:<br>м. Бабушкинская, первый вагон из центра, из стеклянных дверей на право, за тем, еще раз на право по лестнице вверх. Пройти прямо 30 метров до улицы Менжинского, перейти дорогу по переходу и вы окажетесь на автобусной остановке.<br>Автобусы: №181, №696<br>Маршрутное такси: №181м, №482м<br>3 остановки, Остановка Рынок "Северный"<br>Здание крытого Северного рынка, 1 этаж.</p>
    <p><img src="../pics/contacts/babushkinskaja.jpg" width="495" height="365" alt=""></p>
    <p><img src="../pics/contacts/babushkinskaja2.jpg" width="495" height="370" alt=""></p>
    <p><img src="../pics/contacts/babushkinskaja3.jpg" width="373" height="500" alt=""></p>
</div>
<!--<table width="100%" border="0">
  <tr>
    <td><img src="als_picture/pic_text1.png" width="300" height="42" alt="печати ру - изготовление печатей"></td>
  </tr>
  <tr>
    <td><br /><img src="als_picture/pic_text2.png" width="379" height="117" alt="печати и штампы на алексеевской"></td>
  </tr>
  <tr>
    <td><br /><img src="als_picture/pic_text3.png" width="497" height="203" alt="печати штампы факсимиле"></td>
  </tr>
  <tr>
    <td><br /><img src="als_picture/pic_text4.png" width="451" height="141" alt="печати и штампы алексеевская"></td>
  </tr>
  <tr>
    <td><br /><img src="als_picture/pic_text5.png" width="375" height="132" alt="печати и штампы срочно"></td>
  </tr>
  <tr>
    <td><br /><img src="als_picture/pic_text6.png" width="362" height="99" alt="печати и штампы с доставкой"></td>
  </tr>
  <tr>
    <td><br /><img src="als_picture/pic_travel.png" width="495" height="403" alt="печати.ру на алексеевской"></td>
  </tr>
</table>-->
