<div id="contacts1">
	<!--<div style="float: right;"><a href="javascript: window.print();">Распечатать</a></div>
	<p><strong>Схема проезда до офиса компании "Печати.ру" на Арбате</strong></p>-->
	<p><img src="../i/0.gif" class="poi2" width="13" height="13" alt="" align="absmiddle"> м. Арбатская<br>
	<!--Тел.: (495) 545-48-42<br>
	Почта: <a href="mailto:5454842@mail.ru">5454842@mail.ru</a></p>
	<p>Часы работы: пн-пт  09:00 - 19:00 <br> суббота 10:00 - 18:00  </p>-->
	
	<p>Адрес: ул. Новый Арбат, д. 15, стр.1, 1-й этаж<br />
Тел.: 8-906-785-72-77/</p>
<p>Часы работы: пн-пт с 9:00 до 20:00, сб-вс - выходной</p>
	
	
	<!--<p>Выход из метро Арбатская (Арбато-покровская или Филевская линии), далее перейдя через маленький подземный переход нужно пройти по Старому Арбату порядка 100 метров, с правой стороны от Вас будет ПРОХОДНАЯ арка, в которую нужно войти и попав в ПЕРВЫЙ двор повернуть на право.Далее пройдя весь двор до конца Вы увидите светящуюся надпись ПЕЧАТИ.</p>
	<p>Двигаясь на машине в сторону Кремля Вам необходимо у ресторана Прага повернуть направо (на Гоголевский бульвар), далее проехав до второго светофора повернуть опять направо ( на Сивцев Вражек) проехав около 150 метров (второй переулок)Вы снова поворачиваете на право (Большой Афанасьевский переулок).Двигаясь по переулку вверх Вы пересекаете Старый Арбат и в этом месте уже можно парковаться.С правой стороны от Вас будет розовое пятиэтажное здание выходящее одной стороной на Старый Арбат,а другой на переулок.Если обходить это здание с права , то рано или поздно Вы дойдете до арки, которая будет выходить на Старый Арбат.<br>Заходите в арку, попадаете в первый двор, сразу поворачиваете на право и идете до конца, пока не дойдете до святящейся таблички ПЕЧАТИ.</p>-->
	<!--<p><img src="../pics/contacts/arbat.jpg" width="495" height="360" alt=""></p>-->
</div>
