<p style="margin-bottom:60px;"><a name="scheme" title="Схема проезда"> </a></p>
<h1>Офис «Печати.RU на Беговой» переехал</h1>

<p>Доводим до Вашего сведения, что с 06.07.2015 года офис «Печати.RU на Беговой» переехал и находится теперь по адресу: Хорошевское шоссе, д. 13А, корп. 2.<br />
На схеме, расположенной ниже данного текста, показано как к нам легко добраться на личном транспорте, если ехать через:<br />
<ul>
<li>путь А – по улице Маргелова;</li>
<li>путь Б – по улице Беговая ТТК) и Хорошёскому шоссе.</li>
</ul>
<br />
Заезд к офису сейчас возможен сейчас с 5-й Магистральной улицы (ориентрир «Шиномонтаж»). Свернув с 5-й Магистральной улицы во дворы, нужно продолжать свое движение прямо, таким образом, чтобы гаражи оставались по правую сторону от автомобиля по ходу его движения. Доехать нужно до дальней белой кирпичной 5-этажкой (яркий ориентир красная высокая кирпичная квадратная труба).<br />
Вход к нам в офис прямо за трубой.</p>

<style type="text/css">
		.fancybox-custom .fancybox-skin {
			box-shadow: 0 0 0 #222;
		}
	</style>
		  
		  
	<script type="text/javascript">
		$(document).ready(function(){
				$('.fancybox').fancybox();
		});
	</script>

<p>
  <a class="fancybox" href="/pics/contacts/begovaya/scheme1.jpg" data-fancybox-group="gallery" title="Схема проезда в офис Печати.РУ на Беговой">
    <img src="/pics/contacts/begovaya/scheme1.jpg" width="495" />
  </a><br />
  Как проехать к офису Печати.РУ на Беговой(щёлкните по рисунку для увеличения)
</p>



<h1>Как к нам пройти от станции метро «Полежаевская»?</h1>

<p>Для того, чтобы пройти в офис «Печати.RU на Беговой» от станции метро «Полежаевская», нужно приехать на метро в последнем вагоне из центра (или в первом вагоне в сторону центра). Поднимаемся вверх по эскалатору, проходим стеклянные двери, поворачиваем направо, проходим вперед и далее слева по ступенькам поднимаемся вверх в город (при выходе из метро ориентироваться также можно и по указателям «К Магистральным улицам»).<br />
Выйдя на улицу необходимо продолжить свое движение прямо, вдоль Хорошевского шоссе по ходу движения автомобилей (Хорошёвское шоссе будет находиться при ходьбе от Вас по левую руку). Через 80 метров будет перекресток со светофором. Переходим улицу и далее двигаемся прямо до магазина «ДИКСИ» (здание оранжевого цвета). Перед магазином «ДИКСИ» поворачиваем направо и двигаемся вперед, между блочным 12-этажным домом (справа) и пятиэтажным домом из красного кирпича (слева).<br />
Между этими домами видим торец 5-этажки из белого кирпича. Это и есть здание, в котором располагается офис филиала «Печати.RU на Беговой».<br />
Мы находимся в дальнем торце этого здания (Хорошевское шоссе, д. 13А, корпус. 2). Подходим к ближнему к Вам торцу здания. Обходим его слева и идем вдоль подъездов, чтобы они оставались от Вас по правую руку. В конце дома поворачиваем направо и сразу видим вход в наш офис. <br />
Вы добрались. Добро пожаловать!!!</p>

<h1>Как к нам пройти от станции метро «Беговая»?</h1>

<p>Чтобы пройти в офис «Печати.RU на Беговой» от станции метро «Беговая», нужно приехать в первом вагоне метро из центра (или в последнем вагоне в сторону центра). Далее поднимаемся вверх по эскалатору, выходим из стеклянных дверей и поворачиваем налево, потом выходим по ступенькам вверх в город.<br />
Выйдя на улицу нужно продолжить свое прямо вдоль Хорошёвского шоссе (на встречу движению автотранспорта в сторону метро «Полежаевская»). Двигаемся прямо до магазина «ДИКСИ».<br />
За магазином «ДИКСИ» поворачиваем налево и двигаемся вперед, между блочным 12-этажным домом (справа) и пятиэтажным домом из красного кирпича (слева).<br />
Между этими домами видим торец 5-этажки из белого кирпича. Это и есть здание, в котором располагается офис филиала «Печати.RU на Беговой».<br />
Мы находимся в дальнем торце этого здания (Хорошевское шоссе, д. 13А, корпус. 2). Подходим к ближнему к Вам торцу здания. Обходим его слева и идем вдоль подъездов, чтобы они оставались от Вас по правую руку. В конце дома поворачиваем направо и сразу видим вход в наш офис.<br />
Вы добрались. Добро пожаловать!!!
</p>
<p>
  <a class="fancybox" href="/pics/contacts/begovaya/scheme2.jpg" data-fancybox-group="gallery" title="Схема как пройти в офис Печати.РУ от метро Беговая">
    <img src="/pics/contacts/begovaya/scheme2.jpg" width="495" />
  </a><br />
  Как пройти к офису Печати.РУ на Беговой(щёлкните по рисунку для увеличения)
</p>

<h1>Как к нам проехать на личном транспорте?</h1>

<p>Наш <b>офис ПЕРЕЕХАЛ</b>, и <b>территориально</b> мы сейчас <b>находимся между станциями метро "Беговая" и метро "Полежаевская"</b> по адресу: </b>Хорошевское шоссе, д. 13А, корп. 2</b>.<br />
Вход в офис расположен в дальнем, от Хорошевского шоссе, торце здания или в левом торце здания, если смотреть на здание со стороны подъездов.</p>

Заехать на автомобиле к непосредственно к нашему офису «Печати.RU Беговая» в настоящее время возможно только с 5-й Магистральной улицы.
Как <b>альтернативные варианты парковки</b>, можно рассмотреть еще два варианта:
1) Припарковать Ваш автомобиль <b>у магазина «ДИКСИ»</b> (Хорошевское шоссе, 15) и далее пройти к нам в офис пешком (2 минуты);
2) Припарковать свой автомобиль <b>у магазина «СЕДЬМОЙ КОНТИНЕНТ»</b>, при движении со строноы центра (Хорошевское ш., 52, корп.1) и далее перейти дорогу на противоположную и также пройти к нам в офис пешком (3 минуты).

<h1 style="font-size: 26px;">- Заезд с Хорошёвского шоссе:</h1>
<h3 style="font-size: 20px;">а) со стороны области:</h3>
<p>При заезде с Хорошевского шоссе, <b>от станций метро «Полежаевская» и «Октябрьское Поле»</b>, Вам нужно <b>свернуть на 5-ю Магистральную улицу</b>. Далее нужно <b>проехать вперед (метров 300-350) и свернуть налево, в третий съезд, налево перед «Шиномонтажом»</b> (не доезжая главной дороги метров 50).<br />
Дальше нужно <b>немного проехать вперед</b> таким образом, чтобы по ходу Вашего движения, <b>гаражи располагались справа от Вашего автомобиля</b>. Через 200-250 метров Вы увидите <b>5-ти этажный дом с высокой квадратной кирпичной трубой красного цвета</b> (как ориентир).
Сразу за трубой отдельный вход в <b>офис «Печати.RU на Беговой»</b>.
</p>

<h3 style="font-size: 20px;">б) со стороны центра:</h3>
<p>При заезде с Хорошевского шоссе <b>от станции метро «Беговая», а также со стороны ТТК и улицы Беговая</b> Вам нужно <b>двигаться по Хорошевскому шоссе в сторону области</b>. Дальше нужно <b>повернуть по стрелке светофора налево на 2-й Хорошевский проезд</b> и продолжить движение <b>до Т-образного перекрестка с 5-й Магистральной улицей</b>. Главная дорога уходит налево, а Вам <b>нужно свернуть направо</b> и метров через 50 <b>повернуть за «Шиномонтажом» еще раз направо</b>.<br />
Дальше <b>нужно немного проехать вперед</b> таким образом, чтобы по ходу Вашего движения, <b>гаражи располагались справа от Вашего автомобиля</b>. Через 200-250 метров Вы увидите <b>5-ти этажный дом с высокой квадратной кирпичной трубой красного цвета</b> (как ориентир).
Сразу за трубой отдельный вход в <b>офис «Печати.RU на Беговой»</b>.
</p>

<h3 style="font-size: 20px;">- Заезд с Хорошёвского шоссе:</h3>
<p>Если Вы едете к нам <b>со стороны Звенигородского шоссе, проспекта Маршала Жукова, улицы Мнёвники, Магистральных улиц и Селикатных проездов</b>, то подъехать к нашему офису возможно только с 5-й Магистральной улицы. <b>Двигаемся по 5-й Магистральной улице</b>, со стороны Звенигородского шоссе, и В том месте, где главная дорога сворачивает на 2-й Хорошёвский проезд, <b>Вам нужно проехать прямо, не сворачивая по главной дороге направо</b>, и сразу <b>после «Шиномонтажа» повернуть направо</b>.<br />
Дальше <b>нужно немного проехать вперед</b> таким образом, чтобы по ходу Вашего движения, <b>гаражи располагались справа от Вашего автомобиля</b>. Через 200-250 метров Вы увидите <b>5-ти этажный дом с высокой квадратной кирпичной трубой красного цвета</b> (как ориентир).
Сразу за трубой отдельный вход в <b>офис «Печати.RU на Беговой»</b>.
</p>

<h3 style="font-size: 20px;">- Заезд через улицу Маргелова:</h3>
<p>
При заезде в офис через улицу Маргелова, со стороны Ленинградского проспекта, Ходынского бульвара, 1-го и 2-го Боткинских проездов, улиц Авиаконструктора Сухого и Авиаконструктора Микояна Вам <b>нужно пересечь Хорошевское шоссе, двигаясь на светофоре прямо</b>.<br />
Дальше <b>двигаемся прямо до Т-образного перекрестка с 5-й Магистральной улицей</b>. В том месте, где главная дорога уходит налево, Вам <b>нужно свернуть направо</b> и метров через 50, <b>за «Шиномонтажом», еще раз направо</b>.<br />
Дальше <b>нужно немного проехать вперед</b> таким образом, чтобы по ходу Вашего движения, <b>гаражи располагались справа от Вашего автомобиля</b>. Через 200-250 метров Вы увидите <b>5-ти этажный дом с высокой квадратной кирпичной трубой красного цвета</b> (как ориентир).
Сразу за трубой отдельный вход в <b>офис «Печати.RU на Беговой»</b>.
</p>



<p style="margin-bottom:60px;"><a name="something2" title="Дополнительные услуги"> </a></p><br /><br /><br />
<p ><strong style="font-size: 20px;"><u>Дополнительные услуги:<br></u></strong>- заправка лазерных картриджей (всех моделей);<br>- продажа новых и восстановленных лазерных картриджей;<br>- ремонт оргтехники.</p>


<script src="/extdata/js/yamap-begovaya.js" type="text/javascript"></script>

<div id="map" style="height:500px; width:945px;margin-left:-35px;"></div>