
	<p>4 этажное здание. Рядом корчма "Тарас Бульба"<br>Вход с Садового кольца. Между кафе "Штолле" и магазином обуви "Hogl" железная лестница на второй этаж офисы "Бизнес Центр".</p>
	<p>Как к нам проехать на автомобиле:<br>Есть парковка! Заезжать на нее лучше с 1-го Волконского переулка.</p>
	<p>1. По внешнему Садовому кольцу.<br>Не доезжая Самотечной эстокады держитессь правее к Самотечной площади.<br>Проезжаете перекрестки с Олимпийским проспектом и Самотечной улицей. Сразу за перекрестком будет 4-х этажное здание Садовая-Самотечная дом 13. У него есть парковка.</p>
	<p>2. По внутреннему Садовому кольцу.<br>Не доезжая Самотечной эстокады держитессь правее к Самотечной площади на разворот в крайнем левом ряду. На развороте перед вами наше здание. Разворачиваетесь и сразу справа ищете парковку.</p>
	<p>Возможна бесплатная доставка до авто. Звоните!</p>
	<p>Пешком от метро Цветной Бульвар (от метро Трубная нужно перейти):<br>Из выхода метро "Цветной бульвар" поворачиваете налево и идете вдоль Цветного бульвара до пересечения с Садовой-Самотечной улицей. Перед вами эстакада. Это Самотечная площадь. На углу дома поворачиваете налево и идете около 100м до остановки "Самотечная площадь". Переходите на другую сторону под эстакадой, перед вами левее наше 4-х этажное здание "Бизнес центр". Вход с Садового кольца по железной лестнице (см. фото).</p>
	<p><img src="../pics/contacts/cvetnoj2.jpg" width="495" height="340" alt=""></p>
	<p><img src="../pics/contacts/cvetnoj3.jpg" width="495" height="513" alt=""></p>
	<p><img src="../pics/contacts/cvetnoj4.jpg" width="495" height="434" alt=""></p>
	<p><img src="../pics/contacts/cvetnoj5.jpg" width="495" height="481" alt=""></p>
