<p>Как идти от метро: Выход из метро один. Из стеклянных дверей поворачиваете направо. На поверхности справа от вас автомобильный мост, проходите под ним и идете дальше вдоль дороги не сворачивая с него и не пересекая до первого светофора. Там вы переходите на другую сторону улицы и идете еще 50 метров в том-же направлении, в котором двигались до этого. От метро идти 5 – 7 минут.</p>

<p>На машине:</p>
<p>Из центра: Едете по Дмитровскому шоссе в сторону МКАД, как только проедете м. Дмитровская, за ж/д мостом сразу съезжаете вправо и попадаете на ул. Руставели. Т.к. в этом участке улицы полосы движения разделены двойной сплошной полосой, то для подъезда непосредственно к дому нужно попасть на другую сторону движения. Сделать это можно двумя способами: либо развернувшись на следующем светофоре по ул. Руставели, либо объехав эту часть квартала по часовой стрелке, свернув на ул. Яблочкова (см. схему).</p>

<p>В непосредственной близости от здания как правило есть свободные парковочные места. Припарковаться можно так-же и на специальной парковочной площадке, проезд к которому показан на схеме.</p>


<p>Из области: По Дмитровскому шоссе едете в сторону центра. Метров 50-100 не доезжая до м. Дмитровская, проехав под автомобильным мостом сразу-же за ним сворачиваете вправо и заезжаете на него, попадая на ул. Руставели. Едете до первого светофора. Т.к. в этом участке улицы полосы движения разделены двойной сплошной полосой, то для подъезда непосредственно к дому нужно попасть на другую сторону движения. Сделать это можно двумя способами: либо развернувшись на следующем светофоре по ул. Руставели, либо объехав эту часть квартала по часовой стрелке, свернув на ул. Яблочкова (см. схему).</p>

<p>В непосредственной близости от здания как правило есть свободные парковочные места. Припарковаться можно так-же и на специальной парковочной площадке, проезд к которому показан на схеме.</p>

<p><img src="/pics/contacts/dmitrovskaya/1.png" /></p>
<p><img src="/pics/contacts/dmitrovskaya/2.png" /></p>
<p><img src="/pics/contacts/dmitrovskaya/3.png" /></p>
<p><img src="/pics/contacts/dmitrovskaya/4.png" /></p>
