<div id="contacts1">
	<!--<div style="float: right;"><a href="javascript: window.print();">Распечатать</a></div>
	<p><img src="../i/0.gif" class="date1 date2 poi2" width="13" height="13" alt="" align="absmiddle"> м. Комсомольская<br>-->
	Комсомольская площадь, д. 6, Универмаг "Московский", 3 этаж,  (из лифта налево).<br>
	Тел.:  <strong style="font-size: 8pt;">(495)</strong> 517-67-23</p>
	<p><a href="mailto:5176723@mail.ru">5176723@mail.ru</a></p>
	<p>Возможна доставка в следующие города Московсой области: Мытищи, Юбилейный, Королев, Пушкино, Сергиев Посад, Ивантеевка, Фрязино, Софрино, Красноармейск</p>
	<p align="center"><a href="http://maps.yandex.ru/?um=DcR4mtrb9TplIfCPGN2Zd3pCdAs9Hp6P&l=map" target="_blank">Динамическая карта</a></p>
	<p>Проехать к нам на автомобиле от ближайших станций метро можно следующим образом:</p>
	<p>Метро Проспект Мира - проезжаете через Протопоповский переулок, до пересечения улицы Большая Переяславская и улица Каланчевская, сворачиваете направо на улицу Каланчевская, по правую руку проезжаете мимо Грохольский переулок, улицу Большая Спасская, улицу Маши Порываевой, проспект Академика Сахарова, после которого поворачиваете на светофоре налево в сторону трех вокзалов и улицы Краснопрудная.  Напротив Ярославского вокзала и будет универмаг Московский.</p>
	<p>Метро Чистые пруды, Тургеневская - от улицы Чистопрудный бульвар двигаетесь в сторону улицы Сретенский бульвар пересекая улицу Мясницкая, съезжаете вправо на улицу Академика Сахарова, пересекаете улицу Садовая-Спасская, через700 метров направо на улицу Каланчевская, через 50 метров поворачиваете на светофоре налево в сторону трех вокзалов и улицы Краснопрудная.  Напротив Ярославского вокзала и будет универмаг Московский.</p>
	<p>Метро Курская - по улице Земляной Вал двигаетесь в сторону улицы Садовая-Черногрязская, проезжаете улицу Казакова, пересечение улиц Старая Басманная и Покровка, через 600 метров напротив метро Красные Ворота поворачиваете направо на Каланчевскую улицу (улица Новая Басманная должна остаться справа), проезжаете Орликов переулок, через 200 метров еще раз направо в сторону трех вокзалов и улицы Краснопрудная.  Напротив Ярославского вокзала и будет универмаг Московский.</p>
	<p>Метро Сокольники - от улицы Стромынка двигаетесь в сторону центра по улице Русаковская, проезжаете улицу Гастелло и улицу Жебрунова, через 300 метров возле метро Красносельская пересечение улиц Верхняя Красносельская и Нижняя Красносельская проезжаете прямо по улице Краснопрудная, через 900 метров около Ленинградского вокзала  разворачиваетесь в сторону области, проезжаете 400 метров и Вы на месте.</p>
	<p><img src="../pics/contacts/komsomolskaja1.jpg" width="495" height="278" alt="" border="1"></p>
	<p><img src="../pics/contacts/komsomolskaja2.jpg" width="495" height="278" alt="" border="1"></p>
	<p>Мы находимся в 2-х минутах пешком от метро Комсомольская, 5 минут от метро Красносельская. Рядом с нами находится Ленинградский, Ярославский и Казанский вокзал.</p>
</div>
