
<p>Станции метро расположенные рядом: Новослободская и Менделеевская</p>
<p>Так же близко к нам расположены станции метро: Достоевская и Белорусская</p>
<h3>Схема проезда</h3>
<p><b>На машине:</b> перекресток ул. Новослободская/ ул. Палиха/ ул. Лесная. <br />
Дом стоит углом на ул. Новослободская-Палиха, вход со стороны ул.Палиха</p>

<img src="/pics/contacts/novoslobodskaya/scheme.jpg" width="600"/>
<h3>Как пройти пешком от метро Менделеевская и Новослободская:</h3>
<p>Мы находимся в 3-х минутах ходьбы от метро Менделеевская или 6 минут от метро Новослободская.</p>

<p>От метро Новослободская: из метро один выход, оказавшись на улице повернуть направо и идти прямо вдоль ул. Новослободской по направлению из центра, по ходу движения автотранспорта, пройти мимо станции Менделеевская.</p>

<script src="/extdata/slider/js/jquery.js"></script>
    <script src="/extdata/slider/js/amazingslider.js"></script>
    <link rel="stylesheet" type="text/css" href="/extdata/slider/js/amazingslider-63.css">
    <script src="/extdata/slider/js/initslider-63.js"></script>
	
	
    <div id="amazingslider-wrapper-1" style="display:block;position:relative;max-width:600px;padding-left:0px; padding-right:244px;margin:0px auto 0px;">
        <div id="amazingslider-1" style="display:block;position:relative;margin:0 auto;">
            <ul class="amazingslider-slides" style="display:none;">			
                <li><img src="/pics/contacts/novoslobodskaya/1.png" alt="1. Печати.РУ на Новослободской и Менделеевской"  title="1. Выйти из станции метро Новослободская" data-description="повернуть направо вдоль Новослободской из центра мимо Менделеевской" />
                </li>
                <li><img src="/pics/contacts/novoslobodskaya/2.png" alt="2. Печати.РУ на Новослободской и Менделеевской"  title="2. Идти до перкрёстка с трамвайными путями." data-description="В доме с вывеской «Связной» наш офис" />
                </li>
                <li><img src="/pics/contacts/novoslobodskaya/3.png" width="600" alt="3. Печати.РУ на Новослободской и Менделеевской"  title="3. Подъезд с вывеской «Крым»" data-description="Подняться на 4 этаж к нам в офис" />
                </li>
            </ul>
            <ul class="amazingslider-thumbnails" style="display:none;">
                <li><img src="/pics/contacts/novoslobodskaya/1-tn.png" alt="1. Печати.РУ на Новослободской и Менделеевской" title="1. Печати.РУ на Новослободской и Менделеевской" /></li>
                <li><img src="/pics/contacts/novoslobodskaya/2-tn.png" alt="2. Печати.РУ на Новослободской и Менделеевской" title="2. Печати.РУ на Новослободской и Менделеевской" /></li>
                <li><img src="/pics/contacts/novoslobodskaya/3-tn.png" alt="3. Печати.РУ на Новослободской и Менделеевской" title="3. Печати.РУ на Новослободской и Менделеевской" /></li>
            </ul>
        <div class="amazingslider-engine"><a href="http://amazingslider.com" title="Responsive jQuery Image Slideshow">Responsive jQuery Image Slideshow</a></div>
        </div>
    </div>

<p>Из станции метро Менделеевская один выход, при выходе из стеклянных дверей метрополитена в подземном переходе повернуть направо, оказавшись на улице идти направо вдоль ул. Новослободская из центра, по ходу движения автотранспорта, справа будет Якитория.</p>



<p>Дальше прямо до первого перекрестка с трамвайными путями, перед Вами 3-х этажный дом с вывеской «Связной». Мы находимся в этом доме -вход в подъезд со стороны ул.Палиха. Переходим по зебре на другую сторону, прямо идет ул.Новослободская, направо ул.Палиха, поворачиваем направо на ул.Палиха</p>



<p>Дом с вывеской «Связной» слева, проходим мимо «Связного», мимо арки, мимо Маникюрного салона. Мы находимся в следующем подъезде с надписью «Крым», 4 этаж (мансарда)</p>
<hr />
<p><b>Время работы:</b></p>
<p><b>понедельник-четверг</b> с 10 до 19 часов, </p>
<p><b>пятница</b> с 10 до 18 часов, </p>
<p><b>суббота и воскресенье</b> выходной.</p>
<!--p><b>Технология полимерная.</b></p>
<p><b>Оснастки:</b></b> пешки с гербом, автоматы GRM hummer, COLOP mouse, металлические оснастки.</p>
<p>Готовы работать по вашим ценам.</p>-->
