<div id="contacts1">
	<!--<div style="float: right;"><a href="javascript: window.print();">Распечатать</a></div>
	<p><img src="../i/0.gif" class="poi2" width="13" height="13" alt="" align="absmiddle"> м. Новые Черемушки<br>-->
	ул.Гарибальди д21, стр.6 <br>(вход с торца здания).<br><br>
	Тел. <strong>(499)</strong> 724-50-02 <br> <small>(905)</small> 591-37-34,  <small>(926)</small> 498-25-53.<br><br>
        <p>Часы работы: Пн.- Пт. С 10.00 до 18.00 </p>
	Почта: <a href="mailto:5002@pechati.ru">5002@pechati.ru</a> <br> 
	       <a href="mailto:pechati5002@yandex.ru">pechati5002@yandex.ru</a>   </p>
	<p><strong>Как добраться до офиса  по изготовлению печатей печати.ру на новых черемушках</strong></p>
	<p><strong>от ст. м. Новые-Черемушки</strong><br>Последний вагон из центра, из метро Новые-Черемушки поворачиваете налево  и еще раз налево. при выходе из метро Новые-Черемушки перед вами будет располагаться ТЦ Панорама (оранжевого цвета) обходите ТЦ слева или справа, двигаясь в сторону Ленинского проспекта<br>За ТЦ Панорама расположены жилые пятиэтажные дома, офис по изготовлению печатей в новых черемушках расположен во втором доме, стоящий  параллельно ул. Профсоюзной. На ул.Гарибальди  дом 21 к6 смотри торцом. Вход в офис печати.ру находится в  дальнем торце здания от улицы Гарибальди, через салон красоты.( Торец - короткий боковой фасад здания)</p>
	<p>Так же удобно добраться <strong>от ст. м Проспект Вернадского</strong>, идет прямой маршрут автобуса или маршрутного такси под номером 616<br>от м. Университет ходит автобус 103у м маршрутка 550м</p>
	<p><strong>От  ст м. Варшавская через станцию м. Каховская</strong> идет прямой маршрут до Новых-Черемушек под номером 60 , троллейбус и маршрутка</p>
	<p><strong>На автомобиле</strong><br>Выезжая из центра от м. Профсоюзная, доезжаете до м. Новые-Черемушки. на светофоре поворачиваете направо, в сторону Ленинского  проспекта, на ул. Гарибальди, справа от вас будет находится ТЦ Панорама. Едете прямо 200м, проезжаете 1 лежачий полицейский и через 20 м вам нужно повернуть направо, во двор, перед магазином Магнолия и перед автобусной остановкой. Как только вы повернули, перед вами будет стоять дом торцом, это и есть Гарибальди 21 к6. вход в офис печати.ру находится с другого торца дома. (Торец - короткий боковой фасад здания)<br>Если вы едете от ст. м. Калужская , то поворот налево на  ул. Гарибальди, в сторону Ленинского проспекта, осуществляется через карман справа</p>
	<p><img src="../pics/contacts/cheryomushki1.jpg" width="495" height="372" alt=""></p>
	<p><img src="../pics/contacts/cheryomushki3.jpg" width="495" height="660" alt=""></p>
	<p><img src="../pics/contacts/cheryomushki2.jpg" width="495" height="371" alt=""></p>
</div>