<div id="contacts1">
	<!--<div style="float: right;"><a href="javascript: window.print();">Распечатать</a></div>
	<p><img src="../i/0.gif" class="poi2" width="13" height="13" alt="" align="absmiddle">-->
	<p><strong>Схема проезда до офиса компании "Печати.ру" в Одинцово</strong></p>
	<p>
	г. Одинцово<br>Тел.: (495) 973-5008,  8(901) 553-5008<br>ул. Союзная 1В, 3 эт., 8  подъезд 3 этаж офис 310<br>Почта: <a href="mailto:5008@pechati.ru">5008@pechati.ru</a></p>
	<p>Время работы: Пн-Пт  с 10.00 - 19.00 </p>
	<p><strong>Как к нам проехать на автомобиле: (очень подробное описание)</strong></p>
	<p>1. Выезжаете из Одинцово по Можайскому шоссе в сторону области, через эстакаду над ж/д путями и сразу сворачиваете направо под эстакаду.</p>
	<p>После проезда под эстакадой, вдоль Можайки 200 м и на Т-образном перекрестке налево(как к ресторану &quot;Наира&quot;)</p>
	<p>Пересекаете 1 линию ж/д путей и по главной дороге - налево. Справа остается &quot;Наира&quot;. Далее прямо примерно 500 м потом налево и через 300 м направо, пересекаете еще одни ж/д пути и на перекрестке - налево. Слева от Вас остается торговый центр &quot;Союзный&quot;, далее магазин &quot;Наташа&quot; - и вот Союзная 1В, новое кирпичное четырехэтажное здание с зеленой крышей-мансардой. Въезжаете на автостоянку между нашим зданием и ТЦ &quot;ВЗОИ&quot; не доезжая военкомата.</p>
	<p>2. Въезд с Минского шоссе.</p>
	<p>23 километр Минского шоссе, после АЗС &quot;ТНК&quot; на перекрестке у АОЗТ &quot;Матвеевское&quot; поворачиваете направо. Слева остается УПТК и металлобазы. На Т-образном перекрестке - налево, через 200м направо (все по главной дороге). Справа остается магазин &quot;Пятерочка&quot; и Насосный завод. Снова правее к военкомату.</p>
	<p>И вот она - Союзная 1В, новое кирпичное четырехэтажное здание с зеленой крышей-мансардой. Въезжаете на автостоянку к &quot;ВЗОИ&quot; и вот наш подъезд, самый первый от ж/д станции Одинцово у старого моста. Третий этаж, последний офис с правой стороны 310</p>
	<p><img src="../pics/contacts/odincovo1.jpg" width="404" height="304" alt=""></p>
	<p><strong>Пешком:</strong></p>
	<p>Если Вы находитесь у Одинцовского подворья Вам нужно перейти на другую сторону ж/д путей на станции Одинцово.</p>
	<p>1. Через ТЦ &quot;Союзный&quot;. При выходе - налево и прямо вдоль магазина &quot;Наташа&quot; до Союзной 1В (новое кирпичное четырехэтажное здание с зеленой крышей-мансардой). Обходите здание справа и поворачивайте налево, в углу здания белые пластиковые двери, 3 этаж, в длинном коридоре последний офис с правой стороны 310</p>
	<p>2. Если Вы знаете где старый мост над ж/д путями - то все ближе и быстрее, а также можно оставить автомобиль рядом с мостом и не ехать в объезд. Проходите над путями и через 50 м в новом кирпичном здании с зеленой крышей мансардой самый первый подъезд. (8-901-553-50-08)</p>
	<p><img src="../pics/contacts/odincovo2.jpg" width="404" height="304" alt=""></p>
	<div>
<table cellspacing="0" cellpadding="0" border="1" style="border-collapse: collapse">
<tr>
<td colspan="2"><strong>Металлические печати, пломбир для пластилина</strong></td>
<td align="center"><strong>Через 3-5 дней</strong></td>
</tr>
<tr>
<td>1.</td>
<td>Пломбир для пластилина, латунь диаметр 20,22,25мм (до 25 знаков)</td>
<td align="center">700</td>
 </tr>
<tr>
<td>2.</td>
<td>Пломбир для пластилина, латунь диаметр 28,30мм (до 32 знаков)</td>
<td align="center">700</td>
 </tr>
<tr>
<td>3.</td>
<td>Пломбир для пластилина, латунь диаметр 35мм (до 32 знаков)</td>
<td align="center">850</td>
 </tr>
<tr>
<td>4.</td>
<td>Пломбир для пластилина, латунь диаметр 35мм (2 круга, до 32 и 25 знаков)</td>
<td align="center">850</td>
 </tr>
<tr>
<td>5.</td>
<td>Дополнительный круг в центре или ручка для сургуча</td>
<td align="center">100</td>
 </tr>
<tr>
<td>6.</td>
<td>Дополнительный знак сверх нормы</td>
<td align="center">10</td>
 </tr>
<tr>
<td>7.</td>
<td>Пломбиратор, диаметр 10 мм (до 12 знаков)</td>
<td align="center">1200</td>
 </tr>
<tr>
<td colspan="2"><strong>Аксессуары</strong></td>
<td></td>
 </tr>
<tr>
<td>1.</td>
<td>Пенал металлический для опечатывания ключей, высота 90 мм, 120 мм, 150 мм, 180 мм, 200 мм, диаметр 40 мм</td>
<td align="center">260</td>
 </tr>
<tr>
<td>2.</td>
<td>Чашка алюминиевая для опечатывания</td>
<td align="center">250</td>
 </tr>
<tr>
<td>3.</td>
<td>Чашка металлическая для опечатывания (флажковая, штоковая)</td>
<td align="center">250</td>
 </tr>
</table>
<div><strong>Оригинал-макет подготовленный заказчиком оценивается как заказ с логотипом (т.е. +25% или 50% в зависимости от сложности).</strong></div>
<br>
<p><strong>Изготовление рельефных печатей (для тиснения)</strong></p>
<table cellspacing="0" cellpadding="0" border="1" style="border-collapse: collapse">
  <tr>
    <td>№</td>
    <td></td>
    <td>5 дней</td>
  </tr>
  <tr>
    <td>1</td>
    <td>Печать круглая d 40 мм или штамп 50х25 по эскизу</td>
    <td>3000</td>
  </tr>
  <tr>
    <td>2</td>
    <td>Печать d 50 мм по эскизу</td>
    <td>3500</td>
  </tr>
  <tr>
    <td>3</td>
    <td>Печать по оттиску</td>
    <td>5000</td>
  </tr>
  <tr>
    <td>4</td>
    <td>Перенос на печать логотипа&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; простой<div align="right">сложный</div></td>
    <td>+25%<br>+50%</td>
  </tr>
</table>
<p><strong>Стоимость оснастки для рельефных печатей</strong></p>
<table cellspacing="0" cellpadding="0" border="1" style="border-collapse: collapse">
  <tr>
    <td>№</td>
    <td>Наименование</td>
    <td>Цена</td>
  </tr>
  <tr>
    <td>1</td>
    <td>Круглая карманная d=40мм</td>
    <td>640</td>
  </tr>
  <tr>
    <td>2</td>
    <td>Круглая карманная d=50мм</td>
    <td>800</td>
  </tr>
  <tr>
    <td>3</td>
    <td>Настольная круглая d=40мм</td>
    <td>960</td>
  </tr>
  <tr>
    <td>4</td>
    <td>Настольная круглая d=50мм</td>
    <td>960</td>
  </tr>
  <tr>
    <td>5</td>
    <td>Лейб цветной (золотой, красный), 100 шт., d=50 мм</td>
    <td>900</td>
  </tr>
</table>
<div><strong>Принимаются заказы на оснастке только изготовителя</strong></div>
	</div>
</div>