<!--
	
	<br />
	<p>
Как дойти от метро Пражская: Вам необходимо выйти со стороны первого вагона поезда из центра, за стеклянными дверями метрополитена поверните налево, далее прямо по ступенькам поднимаетесь и оказываетесь перед  Торговым  Центром  Колумбус. Идите прямо вдоль Торгового центра (он будет слева). Доходите до Варшавского шоссе, переходите его. Затем поворачиваете налево, и идете до Автозаправки. За автозаправкой находится наше здание с вывеской <b>МЕБЕЛЬ РОССИИ</b>. Вход с торца здания под вывеской <b>Фитнес</b>. Войдя в здание , прямо через ресепшн на второй этаж, до конца по коридору с левой стороны, <b>207 офис</b>.<br />
Как доехать на наземном транспорте от м. Южная:<br /> 
Сесть на автобус 249 или 819. Проехать 3 минуты до остановки Типография. Далее по подземному переходу перейти на другую сторону Варшавского шоссе, пересечь дублер. Потом пройти в сторону области 200 метров и повернуть налево. Вход в здание с правой стороны (указатель Фитнес).<br />
Как доехать на наземном транспорте от м. Улица Академика Янгеля:<br /> 
Садитесь на автобусы 241 , 249, 683, 819 или троллейбус 40 в сторону центра города. Проезжаете 6 минут (остановка Типография). Далее проходите назад (в область) 200 метров (дорога перед автозаправкой) и, свернув налево, идете вниз по дороге до Вывески Фитнес.<br />
Как доехать до нас на машине из центра города по Варшавскому шоссе: Перед ТЦ Columbus поверните направо на Варшавское шоссе (дублер). По дублеру проехать 220 метров и свернуть налево  на мост. По ул. Подольских Курсантов проехать 71 метр и повернуть налево на дублер в сторону центра города. Проехать 220 метров и за заправкой повернуть на право. Под вывеской Фитнес будет небольшая парковка и вход к нам.<br />
Как доехать до нас на машине из области по Варшавскому шоссе: перед мостом на ул. Подольских Курсантов свернуть направо на дублер Варшавки, и через  470 метров за автозаправкой повернуть на право. И проехать прямо 80 м. Вход сбоку здания.
	</p>
	<p><img src="../pics/contacts/prazhskaya/map.jpg" width="491" height="366" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/1.jpg" width="491" height="369" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/2.jpg" width="491" height="369" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/3.jpg" width="491" height="369" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/4.jpg" width="491" height="369" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/5.jpg" width="491" height="369" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/6.jpg" width="491" height="369" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/7.jpg" width="491" height="369" alt="" border="1"></p>
	<p><img src="../pics/contacts/prazhskaya/8.jpg" width="491" height="369" alt="" border="1"></p>

-->