<div id="contacts1">
	<!--<div style="float: right;"><a href="javascript: window.print();">Распечатать</a></div>
	<p><img src="../i/0.gif" class="poi2" width="13" height="13" alt="" align="absmiddle">-->
	<p>	м. Преображенская площадь<br>ул. 1-я Бухвостова, дом 12/11, 1 этаж, 115 офис<br>Тел.: <small>(495)</small> 763-77-89</p>
	<p>Часы работы: пн-пт: с 10-00 до 20-00; сб: с 11.00 до 17.00; вс - выходной..</p>
	<p>Почта: <a href="mailto:preo@pechati.ru">preo@pechati.ru</a></p>
    <!--<p><strong>Пешком :</strong> станция метро Преображенская площадь расположена на одной ветке со станциями метро  Красносельская, Сокольники, Черкизовская и Бульвар Рокоссовского. Наш офис находится в 20 метрах от метро Преображенская площадь, в здании НИИДАР ( вам нужна Центральная Проходная), по адресу :  ул. 1-я Бухвостова  д.12/11 (на пересечении улиц  Краснобогатырская, Преображенская, Б.Черкизовская и Преображенский вал).  Нужно выйти из последнего вагона метро(из центра!), из стеклянных дверей метро  повернуть направо,  а потом налево, по лестнице вверх. Пройти прямо 20 метров и вы уже у входа в НИИДАР( вам нужна Центральная Проходная). Заходите в здание, <strong style="text-decoration:underline">перед  постом охраны !!!</strong> ( у нас нет пропускной системы!)  повернуть направо, пройти  по коридору  и подняться по лестнице на 2й этаж. Офис № 18!</p>
	<p><img src="../pics/contacts/preobrazhenskaja4.jpg" width="466" height="341" alt="" border="1"></p>
	<p><img src="../pics/contacts/preobrazhenskaja5.jpg" width="495" height="322" alt="" border="1"></p>
	<p><img src="../pics/contacts/preobrazhenskaja6.jpg" width="467" height="324" alt="" border="1"></p>
	<p><strong>На машине из центра:</strong>  от станции метро Сокольники  двигаемся в сторону области по улице Стромынка, проезжаем Матросский Мост, доезжаем до метро Преображенская Площадь  (пересечение  улиц  Краснобогатырская, Преображенская, Б.Черкизовская и Преображенский вал) и поворачиваем налево на улицу Краснобогатырская, едем прямо до ул.3-я Бухвостова и поворачиваем налево, перед  зданием  МОСГОРСУД,  доезжаем до  первого светофора и поворачиваем  налево на ул.1-я Бухвостова, едем прямо 350 метров, до Храма, перед  Храмом  поворачиваем налево на запасную дорогу, осталось проехать  30метров и припарковаться  у центральной проходной НИИДАР. Заходите в здание, <strong style="text-decoration:underline">перед  постом охраны !!!</strong> (у нас нет пропускной системы!)  повернуть направо, пройти  по коридору  и подняться по лестнице на 2й этаж. Офис № 18!<br><img src="../pics/contacts/preobrazhenskaja8.jpg" width="467" height="278" alt="" border="1"></p>
	<p><strong>На машине из области:</strong> от станций метро Бульвар Рокоссовского и Черкизовская к нам проехать очень просто. Двигаемся по ул. Б. Черкизовская в сторону центра, проезжаем  перекресток у метро Преображенская площадь (пересечение  улиц  Краснобогатырская, Преображенская, Б.Черкизовская и Преображенский вал), далее 1-й поворот направо, за Храмом, на ул.1-я Бухвостова. Внимание! Сразу за Храмом необходимо повернуть еще раз направо, на запасную дорогу, проехать  30метров и припарковаться  у центральной проходной НИИДАР.<br>Заходите в здание, <strong style="text-decoration:underline">перед  постом охраны !!!</strong> (у нас нет пропускной системы!)  повернуть направо, пройти  по коридору  и подняться по лестнице на 2й этаж. Офис № 18!<br><img src="../pics/contacts/preobrazhenskaja7.jpg" width="495" height="278" alt="" border="1"></p>-->
	
	<p><b>Пешком</b> : станция метро Преображенская площадь расположена на одной 
ветке со станциями метро Красносельская, Сокольники, Черкизовская и 
Бульвар Рокоссовского. Наш офис находится в 20 метрах от метро 
Преображенская площадь, в здании НИИДАР ( вам нужна Центральная 
Проходная), по адресу : ул. 1-я Бухвостова д.12/11 (на пересечении 
улиц Краснобогатырская, Преображенская, Б.Черкизовская и 
Преображенский вал). Нужно выйти из последнего вагона метро(из 
центра!), из стеклянных дверей метро повернуть направо, а потом 
налево, по лестнице вверх. Пройти прямо 20 метров и вы уже у входа в 
НИИДАР( вам нужна Центральная Проходная). Заходите в здание, перед 
постом охраны !!! ( у нас нет пропускной системы!) повернуть направо, 
пройти по коридору до ОФИСА № 115 (1 ЭТАЖ)</p>

	<p><img src="../pics/contacts/preobrazhenskaja4.jpg" width="466" height="341" alt="" border="1"></p>
	<p><img src="../pics/contacts/preobrazhenskaja5.jpg" width="495" height="322" alt="" border="1"></p>
	<p><img src="../pics/contacts/preobrazhenskaja6.jpg" width="467" height="324" alt="" border="1"></p>

<p><b>На машине из центра</b>: от станции метро Сокольники двигаемся в сторону 
области по улице Стромынка, проезжаем Матросский Мост, доезжаем до 
метро Преображенская Площадь (пересечение улиц Краснобогатырская, 
Преображенская, Б.Черкизовская и Преображенский вал) и поворачиваем 
налево на улицу Краснобогатырская, едем прямо до ул.3-я Бухвостова и 
поворачиваем налево, перед зданием МОСГОРСУД, доезжаем до первого 
светофора и поворачиваем налево на ул.1-я Бухвостова, едем прямо 350 
метров, до Храма, перед Храмом поворачиваем налево на запасную дорогу, 
осталось проехать 30метров и припарковаться у центральной проходной 
НИИДАР. Заходите в здание, перед постом охраны !!! (у нас нет 
пропускной системы!) повернуть направо, пройти по коридору до ОФИСА № 
115 (1 ЭТАЖ)</p>

<p><b>На машине из области</b>: от станций метро Бульвар Рокоссовского и 
Черкизовская к нам проехать очень просто. Двигаемся по ул. Б. 
Черкизовская в сторону центра, проезжаем перекресток у метро 
Преображенская площадь (пересечение улиц Краснобогатырская, 
Преображенская, Б.Черкизовская и Преображенский вал), далее 1-й 
поворот направо, за Храмом, на ул.1-я Бухвостова. Внимание! Сразу за 
Храмом необходимо повернуть еще раз направо, на запасную дорогу, 
проехать 30метров и припарковаться у центральной проходной НИИДАР.
Заходите в здание, перед постом охраны !!! (у нас нет пропускной 
системы!) повернуть направо, На машине из области: от станций метро 
Бульвар Рокоссовского и Черкизовская к нам проехать очень просто. 
Двигаемся по ул. Б. Черкизовская в сторону центра, проезжаем 
перекресток у метро Преображенская площадь (пересечение улиц 
Краснобогатырская, Преображенская, Б.Черкизовская и Преображенский 
вал), далее 1-й поворот направо, за Храмом, на ул.1-я Бухвостова. 
Внимание! Сразу за Храмом необходимо повернуть еще раз направо, на 
запасную дорогу, проехать 30метров и припарковаться у центральной 
проходной НИИДАР.</p>
<p>Заходите в здание, перед постом охраны !!! (у нас нет пропускной 
системы!) повернуть направо, пройти по коридору до ОФИСА № 115 (1 
ЭТАЖ)</p>
	
	
	
</div>